{
    "index2word": [
        "<sos>",
        "<eos>",
        "मैं",
        "शहर",
        "के",
        "निचले",
        "भाग",
        "में",
        "एक",
        "बढ़िया",
        "रेस्तरां",
        "की",
        "तलाश",
        "कर",
        "रहा",
        "हूँ",
        "।",
        "<sentinel>",
        "ठीक",
        "है",
        ",",
        "उसके",
        "बाद",
        "अगला",
        "क्या",
        "और",
        "मुझे",
        "पता",
        "फोन",
        "नंबर",
        "दोनों",
        "मिल",
        "सकते",
        "हैं",
        "कृपया",
        "धन्यवाद",
        "आप",
        "सबसे",
        "ज्यादा",
        "मददगार",
        "रहे",
        "पक्षिम",
        "सस्ते",
        "मद्दे",
        "हूं",
        "क्षमा",
        "करे",
        "ये",
        "किसी",
        "रेस्टोरेंट",
        "का",
        "नाम",
        "फ़ोन",
        "अलविदा",
        "केंद्र",
        "स्पेनिश",
        "पते",
        "उन",
        "दो",
        "अलावा",
        "कुछ",
        "दक्षिण",
        "request",
        "area",
        "नहीं",
        "शुक्रिया",
        "कोरियन",
        "भोजन",
        "साथ",
        "चाहता",
        "उनका",
        "नमस्कार",
        "शाकाहारी",
        "जगह",
        "यदि",
        "हां",
        "तो",
        "यह",
        "वह",
        "सारी",
        "जानकारी",
        "जिसकी",
        "आवश्यकता",
        "थी",
        "हैलो",
        "तुर्किश",
        "हाँ",
        "यार",
        "एशियन",
        "ओरिएंटल",
        "बारे",
        "कोई",
        "भी",
        "मूल्य",
        "सीमा",
        "चलेगा",
        "price",
        "range",
        "आपका",
        "दिन",
        "शुभ",
        "हो",
        "सेंटर",
        "मेडिटरेनियन",
        "वेज",
        "food",
        "वरीयता",
        "हरि",
        "वृंदावन",
        "नमस्ते",
        "अच्छे",
        "चाइनीस",
        "खाने",
        "लिए",
        "कहाँ",
        "जाएंगे",
        "सिर्फ",
        "साउथ",
        "से",
        "खाना",
        "वहाँ",
        "किस",
        "प्रकार",
        "प्रदान",
        "फ़ोन",
        "सकता",
        "बहुत",
        "चाहिए",
        "जो",
        "मोमोज",
        "परोसता",
        "नूडल्स",
        "सस्ता",
        "मद्दा",
        "पसंद",
        "करेंगे",
        "महंगे",
        "उसका",
        "बताओ",
        "एड्रेस",
        "कांटेक्ट",
        "बताइये",
        "हिस्से",
        "खोज",
        "जहाँ",
        "हैदराबादी",
        "बिरयानी",
        "मिलता",
        "इसका",
        "मोबाइल",
        "inform",
        "=",
        "हेलो",
        "मध्यम",
        "रुकिए",
        "अभी",
        "आपने",
        "ही",
        "दी",
        "5",
        "किलोमीटर",
        "अंदर",
        "पूर्व",
        "प्राइस",
        "मैगी",
        "परोसने",
        "वाला",
        "अफ्रीका",
        "वाले",
        "अफोर्ड",
        "पाऊ",
        "मेरे",
        "रहेगा",
        "जान",
        "बढ़िया",
        "बीच",
        "जहां",
        "इंडोनेशियन",
        "अच्छा",
        "मध्य",
        "यूरोपियन",
        "भोजनालय",
        "बतलाइये",
        "रेंज",
        "पोस्टकोड",
        "इतनी",
        "गुडबाय",
        "नॉर्थ",
        "इंटरनेशनल",
        "वहां",
        "पे",
        "राजस्थानी",
        "बता",
        "दीजिये",
        "अफगान",
        "एरिया",
        "सिंधी",
        "जाना",
        "मेरी",
        "मदद",
        "ओके",
        "पश्चिम",
        "पंजाबी",
        "उचित",
        "बस",
        "इतना",
        "करूँगा",
        "प्लीज",
        "बताइए",
        "address",
        "phone",
        "उत्तर",
        "नाकि",
        "महंगा",
        "नाहि",
        "ठाक",
        "भोजनलाय",
        "कैसे",
        "रेस्टॉरंट",
        "वाह",
        "सही",
        "साऊथ",
        "इंडियन",
        "ढूंढ",
        "फर्क",
        "पड़ता",
        "हालाँकि",
        "उनकी",
        "कीमत",
        "जानना",
        "धन्यवाद्",
        "बेहतेरीन",
        "फ्रेंच",
        "चिकागो",
        "पिज़्ज़ा",
        "इच्छा",
        "जा",
        "बताएं",
        "देता",
        "कैसा",
        "वो",
        "स्थित",
        "मेरा",
        "होटल",
        "आस",
        "पास",
        "फ़ूड",
        "स्क्वायर",
        "देते",
        "काफी",
        "किफायती",
        "दे",
        "देने",
        "दें",
        "मक्के",
        "रोटी",
        "सरसों",
        "साग",
        "पा",
        "धन्यवद",
        "अफ्रीकन",
        "अगर",
        "इटालियन",
        "इनका",
        "बिरियानी",
        "खिलाने",
        "चिल",
        "लाउन्ज",
        "धायनवाद",
        "सी",
        "ढूंढने",
        "कोशिश",
        "कहीं",
        "पोहा",
        "जलेबी",
        "कैसी",
        "रहेगी",
        "बाकि",
        "आपके",
        "तुर्कीश",
        "को",
        "बिना",
        "गरीब",
        "किये",
        "बाकियों",
        "बिलकुल",
        "माफ़",
        "कीजियेगा",
        "अरे",
        "कितना",
        "नासमझ",
        "दिशा",
        "ना",
        "भारतीय",
        "पोस्ट",
        "कोड",
        "पहले",
        "चुके",
        "नज़दीकी",
        "बंगाली",
        "मोती",
        "महल",
        "डीलक्स",
        "इनमे",
        "कितनी",
        "ब्रिटिश",
        "चाहूंगा",
        "जेड",
        "स्ट्रीट",
        "इसमें",
        "धन्यावाद",
        "तब",
        "फिर",
        "कही",
        "होगा",
        "आपकी",
        "सहायता",
        "ध्यानवाद",
        "चाउमीन",
        "चीनी",
        "फैंसी",
        "फोर्क",
        "विध",
        "स्टिक",
        "बताइयेगा",
        "खूब",
        "सेवा",
        "नॉन",
        "उससे",
        "धनयवाद",
        "सस्ती",
        "कूपन",
        "लेती",
        "पर",
        "उपलब्ध",
        "ढोसा",
        "इडली",
        "डोसा",
        "नेपाली",
        "इटैलियन",
        "जी",
        "पेंगुइन",
        "फ्रांसीसी",
        "वाली",
        "मेहेंगा",
        "दूसरा",
        "ऐसा",
        "जगहों",
        "उत्कृष्ट",
        "बंगाल",
        "सिन्धी",
        "चाहूँगा",
        "ढूँढना",
        "तरह",
        "इस",
        "विकल्प",
        "रुचि",
        "इसी",
        "कोहिनूर",
        "ऐसे",
        "महेंगे",
        "खास",
        "इलाका",
        "स्वस्थ",
        "रहें",
        "फलें",
        "फूलें",
        "अफॉर्डेबल",
        "था",
        "गया",
        "एवं",
        "रहना",
        "करूंगा",
        "पनीर",
        "जैपनीज",
        "छोले",
        "भटूरे",
        "दादीमाँ",
        "हाथ",
        "जैसा",
        "बना",
        "चलेगी",
        "मे",
        "अंतरराष्ट्रीय",
        "लूँगा",
        "पोस्ट्कोड",
        "छोटे",
        "मोटे",
        "मतलब",
        "देख",
        "बजट",
        "उत्तपम",
        "सांभर",
        "3",
        "जाने",
        "तैयार",
        "मिलेगा",
        "क्षेत्र",
        "हे",
        "भगवान",
        "ध्यान",
        "आज",
        "ख़राब",
        "चल",
        "चलो",
        "उच्च",
        "कोटि",
        "सोच",
        "यहां",
        "पोंगल",
        "पर्याप्त",
        "करें",
        "बहनोई",
        "तुम",
        "बताओगे",
        "इससे",
        "लेकिन",
        "जरूर",
        "मलेशियन",
        "रूचि",
        "सुझाव",
        "इंतजार",
        "पिनकोड",
        "ढूढ़",
        "बात",
        "हमारे",
        "सिस्टम",
        "उपयोग",
        "करने",
        "अन्य",
        "पूछताछ",
        "करिये",
        "महंगी",
        "कौन",
        "सा",
        "स्वागत",
        "ढूढें",
        "चाइनीज़",
        "ले",
        "उन्हें",
        "कॉल",
        "करना",
        "खोंज",
        "या",
        "सायद",
        "जाएगा",
        "खोजने",
        "बताये",
        "कैलाश",
        "पर्बत",
        "मराठी",
        "टाटा",
        "बाई",
        "भुक्कड़",
        "कॉर्नर",
        "गई",
        "पत्नी",
        "लगता",
        "कि",
        "करती",
        "कर्ज",
        "लेना",
        "उस",
        "उत्तरी",
        "जरुरत",
        "हॉटस्पॉट",
        "पश्चिमी",
        "दाल",
        "बाटी",
        "करते",
        "मारवाड़ी",
        "थाली",
        "ग्रेट",
        "प्रयाग",
        "फूड",
        "प्लाजा",
        "नॉर्दर्न",
        "ओर",
        "सुझाए",
        "गए",
        "ढूढ़े",
        "उपमा",
        "भोजनायल",
        "गुड",
        "बाय",
        "ख्याल",
        "कम",
        "ईस्ट",
        "तरफ",
        "परवाह",
        "इ",
        "डी",
        "आर",
        "रहेंगे",
        "पूरब",
        "उनके",
        "एशियाई",
        "प्राथमिकता",
        "सलाह",
        "परोसते",
        "स्थान",
        "तंदूरी",
        "चिकेन",
        "number",
        "स्वयं",
        "लूंगा",
        "भेजें",
        "मै",
        "पूछना",
        "भूल",
        "अफगानी",
        "वे",
        "डिसेंट",
        "जानते",
        "तुम्हारे",
        "खेद",
        "उसी",
        "सिफारिशें",
        "प्राप्त",
        "आपको",
        "ऊपरी",
        "खोजना",
        "यकीन",
        "दिलचस्पी",
        "होगी",
        "यहाँ",
        "आऊंगा",
        "छोटा",
        "मोटा",
        "यही",
        "सब",
        "दस्तरख्वान",
        "सहयोग",
        "लो",
        "पोस्टल",
        "रैस्टोरैंट",
        "चुनने",
        "आह",
        "वास्तव",
        "सूची",
        "हाय",
        "लंदन",
        "रेस्त्रो",
        "प्याज",
        "कचोरी",
        "शायद",
        "निश्चित",
        "सकती",
        "पूर्वी",
        "वेजिटेरियन",
        "पड़ता",
        "उनमें",
        "दक्षिणी",
        "उत्तम",
        "बोलिये",
        "प्लेस",
        "हिस्सा",
        "सिफारिश",
        "हम्म",
        "मत",
        "करो",
        "रसगुल्ला",
        "मोमोस",
        "केंद्रीय",
        "अधिक",
        "इसके",
        "बजाय",
        "आसपास",
        "जैपनीज़",
        "वेस्टर्न",
        "प्रतीत",
        "होता",
        "अच्छी",
        "सटीक",
        "ईस्टर्न",
        "सॉरी",
        "घेवर",
        "सारे",
        "विशेष",
        "व्यंजन",
        "कितने",
        "रूप",
        "साउदर्न",
        "होना",
        "चाइनीज",
        "श्री",
        "कृष्ण",
        "name",
        "फायर",
        "ऐट",
        "नाइट",
        "संदेश",
        "लगती",
        "रुको",
        "प्रश्न",
        "दिया",
        "समय",
        "खुलता",
        "बेशक",
        "हु",
        "शामयाना",
        "कोरियाई",
        "ट्राई",
        "विकल्पों",
        "हांडी",
        "अब",
        "व्यंजनों",
        "अतीत",
        "बेटे",
        "ने",
        "चुनौती",
        "वही",
        "खाए",
        "अफगानिस्तान",
        "खाता",
        "वेस्ट",
        "वडा",
        "पाव",
        "बुरा",
        "हुआ",
        "परोसी",
        "जाती",
        "समस्या",
        "सुझाइये",
        "जोकि",
        "खिलाता",
        "करिएगा",
        "अवश्य",
        "रहेंगा",
        "dontcare",
        "रात्रि",
        "दीजिए",
        "दिशानिर्देश",
        "काम",
        "ब्राजीलियन",
        "लिस्ट",
        "विलायती",
        "कैफे",
        "लाउंज",
        "0532356666",
        "जरूरत",
        "हीरो",
        "संपर्क",
        "कीमतें",
        "स्वादिष्ट",
        "अपेक्षाकृत",
        "हों",
        "सादा",
        "काकेदा",
        "पूरा",
        "गुजराती",
        "वहीं",
        "जाऊंगा",
        "ढूंढना",
        "लग",
        "गुणवत्ता",
        "न",
        "मायने",
        "रखती",
        "बार",
        "दूसरी",
        "प्रवेश",
        "औसत",
        "अनुमान",
        "तहे",
        "दिल",
        "दिलचस्प",
        "जिसमें",
        "ज़रुरत",
        "पड़े",
        "बड़ी",
        "तुम्हें",
        "मिला",
        "इसे",
        "होने",
        "देखें",
        "डिलक्स",
        "शर्म",
        "अंतिम",
        "किसकी",
        "याद",
        "दिलाने",
        "सबवे",
        "उपयोगी",
        "मिली",
        "मछली",
        "हेल्प",
        "विदा",
        "ऐसी",
        "भूख",
        "लगी",
        "सभी",
        "विचार",
        "सराहना",
        "करता",
        "छोर",
        "हम",
        "ओल्ड",
        "स्कूल",
        "कैफ़े",
        "बहुतबहुत",
        "पुराने",
        "जमाने",
        "ट्रॉय",
        "केसा",
        "बारबेक्यू",
        "नेशन",
        "महँगा",
        "सके",
        "ऩहीं",
        "परोसे",
        "लगा",
        "ऑस्ट्रेलियन",
        "परोसा",
        "जाता",
        "इलाके",
        "द्वारा",
        "हम्म्",
        "इसकी",
        "गुंजन",
        "पिछले",
        "सप्ताह",
        "खाया",
        "तरस",
        "सुझा",
        "माहिर",
        "अति",
        "शाम",
        "चाइनीज़",
        "मझे",
        "पिंड",
        "बलूची",
        "केएफसी",
        "दूसरे",
        "शामिल",
        "एकदम",
        "अलग",
        "रॉक",
        "ऑन",
        "तीनों",
        "द",
        "टेमेरिंड",
        "ट्री",
        "देंगे",
        "जब",
        "तक",
        "केवल",
        "पांच",
        "सच",
        "जिससे",
        "उनको",
        "सकूँ",
        "2",
        "बेकार",
        "रही",
        "ज़िप",
        "समझ",
        "जल्दी",
        "रात",
        "निम्बर",
        "तरीके",
        "समझा",
        "इतने",
        "रजवाड़ा",
        "रुकते",
        "रेस्टुरेंट",
        "रेहगा",
        "उम्मम्म",
        "लोकल",
        "स्पोर्ट्स",
        "टीम",
        "डायलॉग",
        "समाप्त",
        "मिले",
        "तोह",
        "नगर",
        "उसकी",
        "आपसे",
        "करके",
        "मदत",
        "टाउन",
        "रेस्टुरेन्ट्स",
        "खा",
        "फरक",
        "पड़ेगा",
        "उनमे",
        "पक्का",
        "रेस्टारेंट",
        "ढूंढ़",
        "postcode",
        "पर्वत",
        "परेफरेंस",
        "ढूंढ़ना",
        "एड्ड्रेस्स",
        "ऑप्शन",
        "बताईये",
        "कमाल",
        "मैंने",
        "गलती",
        "रेकोमेंड",
        "कोनसी",
        "खिलते",
        "जिसको",
        "मानते",
        "नंबर्स",
        "जाओ",
        "लंबा",
        "शॉट",
        "काठी",
        "एक्सप्रेस",
        "होनी",
        "चहिये",
        "क्षेत्रों",
        "बताया",
        "नटराज",
        "हुँ",
        "चुने",
        "बावर्ची",
        "रेस्टोरेंट्स",
        "आजमाना",
        "चाइनीस़",
        "देखते",
        "गुजरे",
        "किसका",
        "ड्रेस",
        "मंगलमय",
        "मुल्य",
        "बीते",
        "ढूँढ",
        "चाहुँगा",
        "जिसमे",
        "पैसा",
        "खर्च",
        "कहते",
        "सवालों",
        "जवाब",
        "दिए",
        "हिसाब",
        "पूछा",
        "आएगा",
        "खोजे",
        "मुझ",
        "छिपा",
        "थे",
        "सराहनीय",
        "चिप्स",
        "करुँगा",
        "हालांकि",
        "ढूँढ़ना",
        "चाहिये",
        "होंगे",
        "परोसें",
        "ओह",
        "माफ",
        "किजियेगा",
        "अलीबाबा",
        "कैफ़े",
        "उम्मीद",
        "488",
        "स्ट्रैची",
        "रोड",
        "सिविल",
        "लाइंस",
        "इलाहाबाद",
        "0532353110",
        "चुन",
        "स्क्वॉयर",
        "हि",
        "मन",
        "चुका",
        "ज़ैका",
        "इंग्लिश",
        "किचन",
        "ज़रूर",
        "सूचीबद्ध",
        "बेहतर",
        "कीमतों",
        "माल्ट",
        "131",
        "सरदार",
        "पटेल",
        "मार्ग",
        "अग्निपथ",
        "कॉलोनी",
        "यूएस",
        "पोलो",
        "शोरूम",
        "हट",
        "मालुम",
        "इन",
        "मापदंडों",
        "ex23",
        "8qu",
        "मेन्यू",
        "खानसामा",
        "सिटी",
        "अपना",
        "आरक्षण",
        "कराने",
        "स्थल",
        "सिओल",
        "गलियारा",
        "बताए",
        "भूखा",
        "तम्हे",
        "इसको",
        "देखता",
        "पढता",
        "कृप्या",
        "रिजर्वेशन",
        "कौनसा",
        "खबर",
        "पुरे",
        "सुनी",
        "तुमको",
        "कम्प्यूटर",
        "ज़रूर",
        "चाह",
        "आलिशान",
        "चार",
        "हम्म्म",
        "डोमिनोस",
        "भीड़",
        "होती",
        "तम्हारे",
        "हेवन",
        "मिलेंगा",
        "मिलती",
        "डेक्कन",
        "दरबार",
        "सत्कार",
        "सतकार",
        "बोनफायर",
        "एक्स",
        "रेस्ट्रो",
        "धुन्यावाद",
        "दिखाओ",
        "मध्यमी",
        "सीमित",
        "मिलेगी",
        "तय",
        "परेशानी",
        "फ़िक्र",
        "दिखा",
        "ज़्यादा",
        "कौनसी",
        "तीनो",
        "हल्दीराम",
        "बताना",
        "तुम्हे",
        "रॉयल",
        "स्पाइस",
        "करोगे",
        "रेस्ट्रा",
        "रहाँ",
        "रखता",
        "स्थिति",
        "खोजिये",
        "पढ़ता",
        "तुम्हारी",
        "सुखद",
        "फ़ूड",
        "गोल्डन",
        "क्रस्ट",
        "तुमने",
        "वेद",
        "आएगी",
        "सुंदर",
        "ढूंढ़",
        "रेस्ट्रॉन्ट",
        "बनाते",
        "श्रेणी",
        "खिलाते",
        "कया",
        "बिदा",
        "देना",
        "दत्तख्वान",
        "अगले",
        "किब्रियाज़",
        "आज्ञा",
        "लेता",
        "सुक्रिया",
        "मिलेंगे",
        "वहा",
        "सुनने",
        "बीजिंग",
        "गयी",
        "आया",
        "खो",
        "कीजिये",
        "बचा",
        "ली",
        "चाहते",
        "लोकेशन",
        "चिंता",
        "हीं",
        "प्रिया",
        "कोर्ट",
        "देखिए",
        "रहने",
        "वस्टोरेंट",
        "ढूंढिए",
        "मिलने",
        "तरफ़",
        "बदल",
        "स्थानों",
        "करेगा",
        "संवाद",
        "बंद",
        "सुना",
        "स्वास्थ्य",
        "मुंबई",
        "मसाला",
        "कावेरी",
        "गंगोत्री",
        "सिल्क",
        "धमाल",
        "मचा",
        "बालाजी",
        "आजमाते",
        "ढूंढा",
        "पाऊंगा",
        "जानकारियों",
        "इनमें",
        "पोस्टपेड",
        "जरूरी",
        "जानने",
        "कहां",
        "पाउँगा",
        "खयाल",
        "कहा",
        "वैसे",
        "अनावश्यक",
        "महत्व",
        "बर्गर",
        "दीजिएगा",
        "असली",
        "पूरे",
        "निराशा",
        "किया",
        "दूंगा",
        "शौकीन",
        "सुनना",
        "ओकेशन",
        "ईट",
        "पिज्जा",
        "राइस",
        "हाउस",
        "ऑफ़",
        "प्रयागराज",
        "दाम",
        "उधर",
        "बताएँ",
        "जहा",
        "उसे",
        "देखूंगा",
        "पड़ेगी",
        "तीन",
        "तीसरा",
        "हेल्लो",
        "मौजूद",
        "किंग",
        "चाइये",
        "रेस्टॉरेंट",
        "मेहेंगे",
        "करीब",
        "देतें",
        "परोस",
        "रेस्तराँ",
        "चोर",
        "सर्वश्रेष्ठ",
        "वाल",
        "करेगी",
        "साइड",
        "भविष्य",
        "शुभकामनाएँ",
        "आईडिया",
        "मैंं",
        "अनुभव",
        "डाइनिंग",
        "रेस्तोरेन्ट",
        "रेस्तोरेंट",
        "प्रत्येक",
        "देखे",
        "परफेक्ट",
        "पॉसिबल",
        "प्रथमिकता",
        "नंबरों",
        "कई",
        "लिस्टिंग",
        "चयन",
        "देखना",
        "खुश",
        "2500",
        "प्रति",
        "व्यक्ति",
        "कभीकभी",
        "गड़बड़",
        "हार्ड",
        "ड्राइव",
        "फ्रॅग्मेंटिंग",
        "अल्विदा",
        "पसंदीदा",
        "आधारित",
        "मगर",
        "परोसती",
        "पायेगा",
        "किस्म",
        "रिपीट",
        "खाली",
        "ररेस्टोरेंट",
        "खिलता",
        "उसमें",
        "संध्या",
        "उसमे",
        "खिलाती",
        "पार्ट",
        "जिसे",
        "महीना",
        "साल",
        "सेट",
        "दीजियेगा",
        "क्वालिटी",
        "खाऊं",
        "परन्तु",
        "मेल",
        "भेज",
        "दूं",
        "रेस्टोरेंटस",
        "डिनर",
        "तुम्हारा",
        "बेस्ट",
        "प्कीमत",
        "आभार",
        "मूड",
        "आ",
        "पैसे",
        "कृपा",
        "दिजीए",
        "नही",
        "हिसे",
        "उतना",
        "खiना",
        "दोगे",
        "ताकि",
        "चिट्टी",
        "सकुँ",
        "दिआ",
        "टेलीफोन",
        "रेस्टोरंट",
        "कहें",
        "धन्यबाद",
        "मुल्ये",
        "नाह",
        "डॉक्टर",
        "संभव",
        "लीजिये",
        "क",
        "गुज़रे",
        "मलेशियाई",
        "विदेशी",
        "स्पेशलिटी",
        "खोजें",
        "तरजीह",
        "चॉइस",
        "आंइंटरनेशनल",
        "रेस्त्रां",
        "1",
        "बोन्फायर",
        "लगे",
        "मूल्यों",
        "जबतक",
        "लोग",
        "बाहर",
        "परोसेगा",
        "रेस्टरां",
        "करियेगा",
        "फिरसे",
        "areas",
        "प्रतिष्ठान",
        "सड़क",
        "नयी",
        "सनक",
        "ढूंढनी",
        "चियर्स",
        "कहिये",
        "मुझेशहर",
        "वातावरण",
        "अनुपलब्ध",
        "थक",
        "बयाइये",
        "जनना",
        "माहौल",
        "शानदार",
        "अपस्केल",
        "जरुर",
        "ढूंड",
        "कवर",
        "विश्वास",
        "बतायें",
        "चूँकि",
        "प्रयास",
        "चारों",
        "हिगिंस",
        "नाश्ते",
        "रुपये",
        "एंट्री",
        "मेहंगा",
        "मेहँगे",
        "शैली",
        "क्यों",
        "सर",
        "बिल्कुल",
        "हाई",
        "इन्ड",
        "महत्वपूर्ण",
        "ख़याल",
        "बताएँगे",
        "यूरोपीय",
        "नम्बर",
        "आकर्षक",
        "कैम्ब्रिज",
        "लॉज",
        "क्योंकि",
        "अवसर",
        "सुन",
        "वाहवाह",
        "प्यारा",
        "तथा",
        "ढूंढ़ने",
        "रेट",
        "रेस्टॉरेंट्स",
        "दादी",
        "इंडियनका",
        "0532327908",
        "1370",
        "किदवई",
        "मटियारा",
        "अल्लापुर",
        "देदो",
        "सेवाओं",
        "मालूम",
        "अपने",
        "बेहद",
        "कोन्टक्ट",
        "खोज़",
        "कॉन्टैक्ट",
        "वर्गीय",
        "प्लीज़",
        "पार्डन",
        "वेलकम",
        "कसबे",
        "देखिये",
        "कीमती",
        "अंत",
        "जगाहों",
        "सुनकर",
        "दोपहर",
        "दरअसल",
        "टेमरिंड",
        "स्टाइल",
        "अमेरिकन",
        "शुभरात्रि",
        "ऊँची",
        "स्पष्टीकरण"
    ],
    "counts": {
        "<sos>": 12942,
        "<eos>": 12990,
        "मैं": 1102,
        "शहर": 811,
        "के": 1426,
        "निचले": 6,
        "भाग": 339,
        "में": 1563,
        "एक": 1174,
        "बढ़िया": 17,
        "रेस्तरां": 1115,
        "की": 768,
        "तलाश": 364,
        "कर": 263,
        "रहा": 505,
        "हूँ": 700,
        "।": 3500,
        "<sentinel>": 5764,
        "ठीक": 242,
        "है": 2189,
        ",": 1328,
        "उसके": 5,
        "बाद": 2,
        "अगला": 1,
        "क्या": 1632,
        "और": 1316,
        "मुझे": 1636,
        "पता": 949,
        "फोन": 466,
        "नंबर": 1108,
        "दोनों": 35,
        "मिल": 417,
        "सकते": 319,
        "हैं": 531,
        "कृपया": 342,
        "धन्यवाद": 1200,
        "आप": 341,
        "सबसे": 19,
        "ज्यादा": 66,
        "मददगार": 3,
        "रहे": 23,
        "पक्षिम": 4,
        "सस्ते": 25,
        "मद्दे": 15,
        "हूं": 229,
        "क्षमा": 2,
        "करे": 2,
        "ये": 39,
        "किसी": 206,
        "रेस्टोरेंट": 329,
        "का": 748,
        "नाम": 18,
        "फ़ोन": 209,
        "अलविदा": 781,
        "केंद्र": 86,
        "स्पेनिश": 44,
        "पते": 59,
        "उन": 14,
        "दो": 26,
        "अलावा": 9,
        "कुछ": 216,
        "दक्षिण": 203,
        "request": 1320,
        "area": 348,
        "नहीं": 753,
        "शुक्रिया": 210,
        "कोरियन": 37,
        "भोजन": 608,
        "साथ": 45,
        "चाहता": 184,
        "उनका": 164,
        "नमस्कार": 50,
        "शाकाहारी": 34,
        "जगह": 144,
        "यदि": 35,
        "हां": 55,
        "तो": 84,
        "यह": 115,
        "वह": 44,
        "सारी": 6,
        "जानकारी": 86,
        "जिसकी": 31,
        "आवश्यकता": 40,
        "थी": 17,
        "हैलो": 63,
        "तुर्किश": 102,
        "हाँ": 214,
        "यार": 1,
        "एशियन": 56,
        "ओरिएंटल": 69,
        "बारे": 152,
        "कोई": 505,
        "भी": 467,
        "मूल्य": 253,
        "सीमा": 170,
        "चलेगा": 131,
        "price": 237,
        "range": 237,
        "आपका": 132,
        "दिन": 59,
        "शुभ": 62,
        "हो": 492,
        "सेंटर": 6,
        "मेडिटरेनियन": 78,
        "वेज": 29,
        "food": 588,
        "वरीयता": 9,
        "हरि": 9,
        "वृंदावन": 9,
        "नमस्ते": 96,
        "अच्छे": 27,
        "चाइनीस": 59,
        "खाने": 100,
        "लिए": 296,
        "कहाँ": 34,
        "जाएंगे": 5,
        "सिर्फ": 11,
        "साउथ": 96,
        "से": 138,
        "खाना": 360,
        "वहाँ": 43,
        "किस": 86,
        "प्रकार": 120,
        "प्रदान": 37,
        "फ़ोन": 439,
        "सकता": 456,
        "बहुत": 338,
        "चाहिए": 539,
        "जो": 478,
        "मोमोज": 8,
        "परोसता": 231,
        "नूडल्स": 13,
        "सस्ता": 243,
        "मद्दा": 15,
        "पसंद": 84,
        "करेंगे": 10,
        "महंगे": 48,
        "उसका": 132,
        "बताओ": 11,
        "एड्रेस": 95,
        "कांटेक्ट": 2,
        "बताइये": 66,
        "हिस्से": 176,
        "खोज": 173,
        "जहाँ": 67,
        "हैदराबादी": 77,
        "बिरयानी": 68,
        "मिलता": 83,
        "इसका": 31,
        "मोबाइल": 1,
        "inform": 100,
        "=": 100,
        "हेलो": 38,
        "मध्यम": 227,
        "रुकिए": 2,
        "अभी": 12,
        "आपने": 17,
        "ही": 168,
        "दी": 3,
        "5": 1,
        "किलोमीटर": 1,
        "अंदर": 1,
        "पूर्व": 180,
        "प्राइस": 41,
        "मैगी": 8,
        "परोसने": 58,
        "वाला": 141,
        "अफ्रीका": 9,
        "वाले": 197,
        "अफोर्ड": 9,
        "पाऊ": 6,
        "मेरे": 63,
        "रहेगा": 160,
        "जान": 33,
        "बढ़िया": 56,
        "बीच": 34,
        "जहां": 5,
        "इंडोनेशियन": 16,
        "अच्छा": 150,
        "मध्य": 10,
        "यूरोपियन": 60,
        "भोजनालय": 66,
        "बतलाइये": 1,
        "रेंज": 38,
        "पोस्टकोड": 180,
        "इतनी": 6,
        "गुडबाय": 3,
        "नॉर्थ": 16,
        "इंटरनेशनल": 46,
        "वहां": 36,
        "पे": 6,
        "राजस्थानी": 87,
        "बता": 101,
        "दीजिये": 39,
        "अफगान": 27,
        "एरिया": 21,
        "सिंधी": 58,
        "जाना": 11,
        "मेरी": 53,
        "मदद": 127,
        "ओके": 10,
        "पश्चिम": 161,
        "पंजाबी": 59,
        "उचित": 24,
        "बस": 187,
        "इतना": 156,
        "करूँगा": 35,
        "प्लीज": 67,
        "बताइए": 16,
        "address": 142,
        "phone": 134,
        "उत्तर": 168,
        "नाकि": 14,
        "महंगा": 194,
        "नाहि": 14,
        "ठाक": 23,
        "भोजनलाय": 1,
        "कैसे": 6,
        "रेस्टॉरंट": 1,
        "वाह": 6,
        "सही": 32,
        "साऊथ": 15,
        "इंडियन": 108,
        "ढूंढ": 94,
        "फर्क": 87,
        "पड़ता": 67,
        "हालाँकि": 1,
        "उनकी": 5,
        "कीमत": 277,
        "जानना": 69,
        "धन्यवाद्": 56,
        "बेहतेरीन": 6,
        "फ्रेंच": 42,
        "चिकागो": 3,
        "पिज़्ज़ा": 10,
        "इच्छा": 1,
        "जा": 11,
        "बताएं": 16,
        "देता": 25,
        "कैसा": 140,
        "वो": 29,
        "स्थित": 29,
        "मेरा": 8,
        "होटल": 13,
        "आस": 2,
        "पास": 113,
        "फ़ूड": 36,
        "स्क्वायर": 13,
        "देते": 4,
        "काफी": 59,
        "किफायती": 9,
        "दे": 181,
        "देने": 20,
        "दें": 91,
        "मक्के": 10,
        "रोटी": 10,
        "सरसों": 10,
        "साग": 10,
        "पा": 3,
        "धन्यवद": 1,
        "अफ्रीकन": 76,
        "अगर": 32,
        "इटालियन": 47,
        "इनका": 4,
        "बिरियानी": 9,
        "खिलाने": 10,
        "चिल": 1,
        "लाउन्ज": 1,
        "धायनवाद": 1,
        "सी": 13,
        "ढूंढने": 2,
        "कोशिश": 17,
        "कहीं": 38,
        "पोहा": 7,
        "जलेबी": 7,
        "कैसी": 4,
        "रहेगी": 4,
        "बाकि": 1,
        "आपके": 80,
        "तुर्कीश": 14,
        "को": 31,
        "बिना": 1,
        "गरीब": 4,
        "किये": 1,
        "बाकियों": 1,
        "बिलकुल": 10,
        "माफ़": 7,
        "कीजियेगा": 2,
        "अरे": 6,
        "कितना": 4,
        "नासमझ": 1,
        "दिशा": 20,
        "ना": 50,
        "भारतीय": 17,
        "पोस्ट": 45,
        "कोड": 50,
        "पहले": 12,
        "चुके": 2,
        "नज़दीकी": 1,
        "बंगाली": 60,
        "मोती": 4,
        "महल": 5,
        "डीलक्स": 3,
        "इनमे": 2,
        "कितनी": 3,
        "ब्रिटिश": 76,
        "चाहूंगा": 75,
        "जेड": 2,
        "स्ट्रीट": 3,
        "इसमें": 2,
        "धन्यावाद": 1,
        "तब": 12,
        "फिर": 44,
        "कही": 2,
        "होगा": 44,
        "आपकी": 52,
        "सहायता": 27,
        "ध्यानवाद": 7,
        "चाउमीन": 8,
        "चीनी": 3,
        "फैंसी": 7,
        "फोर्क": 6,
        "विध": 6,
        "स्टिक": 6,
        "बताइयेगा": 6,
        "खूब": 2,
        "सेवा": 3,
        "नॉन": 23,
        "उससे": 2,
        "धनयवाद": 4,
        "सस्ती": 23,
        "कूपन": 1,
        "लेती": 1,
        "पर": 30,
        "उपलब्ध": 31,
        "ढोसा": 8,
        "इडली": 11,
        "डोसा": 3,
        "नेपाली": 30,
        "इटैलियन": 11,
        "जी": 28,
        "पेंगुइन": 15,
        "फ्रांसीसी": 8,
        "वाली": 13,
        "मेहेंगा": 1,
        "दूसरा": 8,
        "ऐसा": 29,
        "जगहों": 6,
        "उत्कृष्ट": 10,
        "बंगाल": 7,
        "सिन्धी": 7,
        "चाहूँगा": 9,
        "ढूँढना": 3,
        "तरह": 25,
        "इस": 16,
        "विकल्प": 37,
        "रुचि": 2,
        "इसी": 1,
        "कोहिनूर": 9,
        "ऐसे": 40,
        "महेंगे": 1,
        "खास": 7,
        "इलाका": 2,
        "स्वस्थ": 1,
        "रहें": 1,
        "फलें": 1,
        "फूलें": 1,
        "अफॉर्डेबल": 3,
        "था": 45,
        "गया": 35,
        "एवं": 1,
        "रहना": 1,
        "करूंगा": 29,
        "पनीर": 3,
        "जैपनीज": 22,
        "छोले": 8,
        "भटूरे": 8,
        "दादीमाँ": 1,
        "हाथ": 1,
        "जैसा": 1,
        "बना": 4,
        "चलेगी": 1,
        "मे": 14,
        "अंतरराष्ट्रीय": 7,
        "लूँगा": 2,
        "पोस्ट्कोड": 1,
        "छोटे": 8,
        "मोटे": 8,
        "मतलब": 12,
        "देख": 54,
        "बजट": 27,
        "उत्तपम": 8,
        "सांभर": 5,
        "3": 1,
        "जाने": 6,
        "तैयार": 8,
        "मिलेगा": 45,
        "क्षेत्र": 108,
        "हे": 4,
        "भगवान": 1,
        "ध्यान": 5,
        "आज": 29,
        "ख़राब": 1,
        "चल": 6,
        "चलो": 5,
        "उच्च": 27,
        "कोटि": 19,
        "सोच": 3,
        "यहां": 4,
        "पोंगल": 8,
        "पर्याप्त": 3,
        "करें": 37,
        "बहनोई": 1,
        "तुम": 20,
        "बताओगे": 1,
        "इससे": 16,
        "लेकिन": 28,
        "जरूर": 13,
        "मलेशियन": 26,
        "रूचि": 4,
        "सुझाव": 31,
        "इंतजार": 1,
        "पिनकोड": 68,
        "ढूढ़": 4,
        "बात": 11,
        "हमारे": 3,
        "सिस्टम": 1,
        "उपयोग": 2,
        "करने": 22,
        "अन्य": 31,
        "पूछताछ": 1,
        "करिये": 2,
        "महंगी": 9,
        "कौन": 24,
        "सा": 12,
        "स्वागत": 7,
        "ढूढें": 1,
        "चाइनीज़": 8,
        "ले": 7,
        "उन्हें": 14,
        "कॉल": 2,
        "करना": 29,
        "खोंज": 2,
        "या": 20,
        "सायद": 1,
        "जाएगा": 3,
        "खोजने": 41,
        "बताये": 21,
        "कैलाश": 6,
        "पर्बत": 4,
        "मराठी": 33,
        "टाटा": 2,
        "बाई": 5,
        "भुक्कड़": 7,
        "कॉर्नर": 7,
        "गई": 2,
        "पत्नी": 1,
        "लगता": 29,
        "कि": 83,
        "करती": 1,
        "कर्ज": 1,
        "लेना": 7,
        "उस": 52,
        "उत्तरी": 14,
        "जरुरत": 11,
        "हॉटस्पॉट": 12,
        "पश्चिमी": 11,
        "दाल": 6,
        "बाटी": 6,
        "करते": 3,
        "मारवाड़ी": 8,
        "थाली": 8,
        "ग्रेट": 5,
        "प्रयाग": 2,
        "फूड": 46,
        "प्लाजा": 2,
        "नॉर्दर्न": 19,
        "ओर": 83,
        "सुझाए": 5,
        "गए": 5,
        "ढूढ़े": 1,
        "उपमा": 8,
        "भोजनायल": 7,
        "गुड": 13,
        "बाय": 17,
        "ख्याल": 15,
        "कम": 20,
        "ईस्ट": 16,
        "तरफ": 29,
        "परवाह": 73,
        "इ": 6,
        "डी": 6,
        "आर": 6,
        "रहेंगे": 1,
        "पूरब": 5,
        "उनके": 25,
        "एशियाई": 12,
        "प्राथमिकता": 34,
        "सलाह": 37,
        "परोसते": 27,
        "स्थान": 21,
        "तंदूरी": 6,
        "चिकेन": 6,
        "number": 2,
        "स्वयं": 1,
        "लूंगा": 4,
        "भेजें": 1,
        "मै": 20,
        "पूछना": 1,
        "भूल": 2,
        "अफगानी": 5,
        "वे": 20,
        "डिसेंट": 1,
        "जानते": 2,
        "तुम्हारे": 7,
        "खेद": 3,
        "उसी": 7,
        "सिफारिशें": 1,
        "प्राप्त": 13,
        "आपको": 20,
        "ऊपरी": 10,
        "खोजना": 45,
        "यकीन": 1,
        "दिलचस्पी": 11,
        "होगी": 16,
        "यहाँ": 15,
        "आऊंगा": 1,
        "छोटा": 11,
        "मोटा": 11,
        "यही": 37,
        "सब": 24,
        "दस्तरख्वान": 9,
        "सहयोग": 6,
        "लो": 5,
        "पोस्टल": 3,
        "रैस्टोरैंट": 1,
        "चुनने": 1,
        "आह": 1,
        "वास्तव": 34,
        "सूची": 7,
        "हाय": 5,
        "लंदन": 5,
        "रेस्त्रो": 6,
        "प्याज": 9,
        "कचोरी": 9,
        "शायद": 10,
        "निश्चित": 7,
        "सकती": 19,
        "पूर्वी": 12,
        "वेजिटेरियन": 4,
        "पड़ता": 20,
        "उनमें": 29,
        "दक्षिणी": 13,
        "उत्तम": 12,
        "बोलिये": 10,
        "प्लेस": 3,
        "हिस्सा": 7,
        "सिफारिश": 10,
        "हम्म": 6,
        "मत": 4,
        "करो": 14,
        "रसगुल्ला": 9,
        "मोमोस": 9,
        "केंद्रीय": 8,
        "अधिक": 4,
        "इसके": 35,
        "बजाय": 14,
        "आसपास": 4,
        "जैपनीज़": 2,
        "वेस्टर्न": 18,
        "प्रतीत": 8,
        "होता": 9,
        "अच्छी": 20,
        "सटीक": 3,
        "ईस्टर्न": 30,
        "सॉरी": 4,
        "घेवर": 10,
        "सारे": 5,
        "विशेष": 4,
        "व्यंजन": 1,
        "कितने": 2,
        "रूप": 5,
        "साउदर्न": 32,
        "होना": 22,
        "चाइनीज": 8,
        "श्री": 1,
        "कृष्ण": 1,
        "name": 6,
        "फायर": 4,
        "ऐट": 4,
        "नाइट": 4,
        "संदेश": 8,
        "लगती": 8,
        "रुको": 5,
        "प्रश्न": 2,
        "दिया": 11,
        "समय": 2,
        "खुलता": 1,
        "बेशक": 2,
        "हु": 1,
        "शामयाना": 5,
        "कोरियाई": 7,
        "ट्राई": 2,
        "विकल्पों": 2,
        "हांडी": 12,
        "अब": 8,
        "व्यंजनों": 1,
        "अतीत": 1,
        "बेटे": 1,
        "ने": 3,
        "चुनौती": 1,
        "वही": 1,
        "खाए": 1,
        "अफगानिस्तान": 1,
        "खाता": 1,
        "वेस्ट": 14,
        "वडा": 4,
        "पाव": 4,
        "बुरा": 1,
        "हुआ": 1,
        "परोसी": 1,
        "जाती": 2,
        "समस्या": 5,
        "सुझाइये": 2,
        "जोकि": 3,
        "खिलाता": 15,
        "करिएगा": 1,
        "अवश्य": 1,
        "रहेंगा": 1,
        "dontcare": 15,
        "रात्रि": 13,
        "दीजिए": 33,
        "दिशानिर्देश": 1,
        "काम": 6,
        "ब्राजीलियन": 21,
        "लिस्ट": 13,
        "विलायती": 1,
        "कैफे": 1,
        "लाउंज": 1,
        "0532356666": 1,
        "जरूरत": 23,
        "हीरो": 1,
        "संपर्क": 2,
        "कीमतें": 2,
        "स्वादिष्ट": 4,
        "अपेक्षाकृत": 1,
        "हों": 9,
        "सादा": 1,
        "काकेदा": 12,
        "पूरा": 23,
        "गुजराती": 19,
        "वहीं": 2,
        "जाऊंगा": 5,
        "ढूंढना": 20,
        "लग": 26,
        "गुणवत्ता": 8,
        "न": 18,
        "मायने": 15,
        "रखती": 12,
        "बार": 5,
        "दूसरी": 1,
        "प्रवेश": 1,
        "औसत": 2,
        "अनुमान": 1,
        "तहे": 2,
        "दिल": 4,
        "दिलचस्प": 3,
        "जिसमें": 4,
        "ज़रुरत": 1,
        "पड़े": 1,
        "बड़ी": 12,
        "तुम्हें": 1,
        "मिला": 4,
        "इसे": 5,
        "होने": 1,
        "देखें": 2,
        "डिलक्स": 1,
        "शर्म": 2,
        "अंतिम": 1,
        "किसकी": 1,
        "याद": 1,
        "दिलाने": 1,
        "सबवे": 4,
        "उपयोगी": 2,
        "मिली": 3,
        "मछली": 4,
        "हेल्प": 3,
        "विदा": 1,
        "ऐसी": 7,
        "भूख": 1,
        "लगी": 1,
        "सभी": 6,
        "विचार": 14,
        "सराहना": 12,
        "करता": 16,
        "छोर": 2,
        "हम": 4,
        "ओल्ड": 10,
        "स्कूल": 10,
        "कैफ़े": 7,
        "बहुतबहुत": 12,
        "पुराने": 11,
        "जमाने": 11,
        "ट्रॉय": 11,
        "केसा": 1,
        "बारबेक्यू": 6,
        "नेशन": 6,
        "महँगा": 12,
        "सके": 5,
        "ऩहीं": 2,
        "परोसे": 2,
        "लगा": 5,
        "ऑस्ट्रेलियन": 10,
        "परोसा": 6,
        "जाता": 7,
        "इलाके": 10,
        "द्वारा": 4,
        "हम्म्": 1,
        "इसकी": 4,
        "गुंजन": 1,
        "पिछले": 1,
        "सप्ताह": 3,
        "खाया": 2,
        "तरस": 2,
        "सुझा": 2,
        "माहिर": 1,
        "अति": 1,
        "शाम": 5,
        "चाइनीज़": 10,
        "मझे": 4,
        "पिंड": 13,
        "बलूची": 13,
        "केएफसी": 4,
        "दूसरे": 3,
        "शामिल": 1,
        "एकदम": 3,
        "अलग": 3,
        "रॉक": 1,
        "ऑन": 5,
        "तीनों": 5,
        "द": 2,
        "टेमेरिंड": 1,
        "ट्री": 2,
        "देंगे": 7,
        "जब": 5,
        "तक": 7,
        "केवल": 3,
        "पांच": 1,
        "सच": 1,
        "जिससे": 2,
        "उनको": 3,
        "सकूँ": 1,
        "2": 2,
        "बेकार": 1,
        "रही": 6,
        "ज़िप": 1,
        "समझ": 2,
        "जल्दी": 1,
        "रात": 6,
        "निम्बर": 1,
        "तरीके": 1,
        "समझा": 1,
        "इतने": 4,
        "रजवाड़ा": 1,
        "रुकते": 1,
        "रेस्टुरेंट": 32,
        "रेहगा": 1,
        "उम्मम्म": 1,
        "लोकल": 1,
        "स्पोर्ट्स": 1,
        "टीम": 1,
        "डायलॉग": 1,
        "समाप्त": 1,
        "मिले": 11,
        "तोह": 8,
        "नगर": 14,
        "उसकी": 4,
        "आपसे": 1,
        "करके": 4,
        "मदत": 1,
        "टाउन": 3,
        "रेस्टुरेन्ट्स": 16,
        "खा": 3,
        "फरक": 3,
        "पड़ेगा": 1,
        "उनमे": 4,
        "पक्का": 1,
        "रेस्टारेंट": 3,
        "ढूंढ़": 8,
        "postcode": 4,
        "पर्वत": 2,
        "परेफरेंस": 1,
        "ढूंढ़ना": 2,
        "एड्ड्रेस्स": 1,
        "ऑप्शन": 1,
        "बताईये": 3,
        "कमाल": 1,
        "मैंने": 9,
        "गलती": 2,
        "रेकोमेंड": 1,
        "कोनसी": 1,
        "खिलते": 1,
        "जिसको": 1,
        "मानते": 1,
        "नंबर्स": 1,
        "जाओ": 1,
        "लंबा": 1,
        "शॉट": 1,
        "काठी": 4,
        "एक्सप्रेस": 4,
        "होनी": 1,
        "चहिये": 1,
        "क्षेत्रों": 1,
        "बताया": 3,
        "नटराज": 4,
        "हुँ": 18,
        "चुने": 1,
        "बावर्ची": 2,
        "रेस्टोरेंट्स": 7,
        "आजमाना": 1,
        "चाइनीस़": 14,
        "देखते": 1,
        "गुजरे": 2,
        "किसका": 1,
        "ड्रेस": 1,
        "मंगलमय": 3,
        "मुल्य": 2,
        "बीते": 2,
        "ढूँढ": 2,
        "चाहुँगा": 3,
        "जिसमे": 1,
        "पैसा": 2,
        "खर्च": 2,
        "कहते": 1,
        "सवालों": 1,
        "जवाब": 1,
        "दिए": 1,
        "हिसाब": 1,
        "पूछा": 1,
        "आएगा": 3,
        "खोजे": 2,
        "मुझ": 1,
        "छिपा": 1,
        "थे": 1,
        "सराहनीय": 3,
        "चिप्स": 1,
        "करुँगा": 1,
        "हालांकि": 1,
        "ढूँढ़ना": 1,
        "चाहिये": 3,
        "होंगे": 1,
        "परोसें": 1,
        "ओह": 2,
        "माफ": 2,
        "किजियेगा": 1,
        "अलीबाबा": 1,
        "कैफ़े": 3,
        "उम्मीद": 1,
        "488": 1,
        "स्ट्रैची": 1,
        "रोड": 2,
        "सिविल": 2,
        "लाइंस": 2,
        "इलाहाबाद": 5,
        "0532353110": 1,
        "चुन": 1,
        "स्क्वॉयर": 1,
        "हि": 1,
        "मन": 3,
        "चुका": 1,
        "ज़ैका": 3,
        "इंग्लिश": 3,
        "किचन": 3,
        "ज़रूर": 2,
        "सूचीबद्ध": 2,
        "बेहतर": 2,
        "कीमतों": 3,
        "माल्ट": 4,
        "131": 1,
        "सरदार": 1,
        "पटेल": 1,
        "मार्ग": 1,
        "अग्निपथ": 1,
        "कॉलोनी": 1,
        "यूएस": 1,
        "पोलो": 1,
        "शोरूम": 1,
        "हट": 9,
        "मालुम": 1,
        "इन": 2,
        "मापदंडों": 1,
        "ex23": 1,
        "8qu": 1,
        "मेन्यू": 1,
        "खानसामा": 2,
        "सिटी": 3,
        "अपना": 2,
        "आरक्षण": 2,
        "कराने": 1,
        "स्थल": 1,
        "सिओल": 3,
        "गलियारा": 3,
        "बताए": 4,
        "भूखा": 1,
        "तम्हे": 1,
        "इसको": 1,
        "देखता": 1,
        "पढता": 7,
        "कृप्या": 3,
        "रिजर्वेशन": 1,
        "कौनसा": 6,
        "खबर": 2,
        "पुरे": 2,
        "सुनी": 1,
        "तुमको": 1,
        "कम्प्यूटर": 1,
        "ज़रूर": 19,
        "चाह": 2,
        "आलिशान": 5,
        "चार": 1,
        "हम्म्म": 1,
        "डोमिनोस": 4,
        "भीड़": 1,
        "होती": 1,
        "तम्हारे": 1,
        "हेवन": 1,
        "मिलेंगा": 1,
        "मिलती": 4,
        "डेक्कन": 2,
        "दरबार": 2,
        "सत्कार": 1,
        "सतकार": 2,
        "बोनफायर": 1,
        "एक्स": 2,
        "रेस्ट्रो": 2,
        "धुन्यावाद": 1,
        "दिखाओ": 1,
        "मध्यमी": 5,
        "सीमित": 1,
        "मिलेगी": 1,
        "तय": 1,
        "परेशानी": 1,
        "फ़िक्र": 1,
        "दिखा": 3,
        "ज़्यादा": 1,
        "कौनसी": 1,
        "तीनो": 1,
        "हल्दीराम": 2,
        "बताना": 2,
        "तुम्हे": 1,
        "रॉयल": 3,
        "स्पाइस": 3,
        "करोगे": 1,
        "रेस्ट्रा": 2,
        "रहाँ": 1,
        "रखता": 7,
        "स्थिति": 1,
        "खोजिये": 1,
        "पढ़ता": 1,
        "तुम्हारी": 2,
        "सुखद": 1,
        "फ़ूड": 1,
        "गोल्डन": 3,
        "क्रस्ट": 3,
        "तुमने": 1,
        "वेद": 7,
        "आएगी": 1,
        "सुंदर": 1,
        "ढूंढ़": 1,
        "रेस्ट्रॉन्ट": 1,
        "बनाते": 2,
        "श्रेणी": 3,
        "खिलाते": 6,
        "कया": 1,
        "बिदा": 1,
        "देना": 6,
        "दत्तख्वान": 2,
        "अगले": 1,
        "किब्रियाज़": 3,
        "आज्ञा": 1,
        "लेता": 1,
        "सुक्रिया": 27,
        "मिलेंगे": 4,
        "वहा": 2,
        "सुनने": 4,
        "बीजिंग": 1,
        "गयी": 1,
        "आया": 3,
        "खो": 1,
        "कीजिये": 1,
        "बचा": 1,
        "ली": 1,
        "चाहते": 1,
        "लोकेशन": 1,
        "चिंता": 2,
        "हीं": 1,
        "प्रिया": 2,
        "कोर्ट": 2,
        "देखिए": 1,
        "रहने": 1,
        "वस्टोरेंट": 1,
        "ढूंढिए": 2,
        "मिलने": 1,
        "तरफ़": 1,
        "बदल": 1,
        "स्थानों": 2,
        "करेगा": 2,
        "संवाद": 1,
        "बंद": 1,
        "सुना": 1,
        "स्वास्थ्य": 1,
        "मुंबई": 5,
        "मसाला": 5,
        "कावेरी": 2,
        "गंगोत्री": 2,
        "सिल्क": 3,
        "धमाल": 1,
        "मचा": 1,
        "बालाजी": 2,
        "आजमाते": 1,
        "ढूंढा": 1,
        "पाऊंगा": 1,
        "जानकारियों": 1,
        "इनमें": 1,
        "पोस्टपेड": 1,
        "जरूरी": 1,
        "जानने": 1,
        "कहां": 4,
        "पाउँगा": 3,
        "खयाल": 4,
        "कहा": 3,
        "वैसे": 2,
        "अनावश्यक": 1,
        "महत्व": 2,
        "बर्गर": 2,
        "दीजिएगा": 2,
        "असली": 1,
        "पूरे": 1,
        "निराशा": 1,
        "किया": 3,
        "दूंगा": 11,
        "शौकीन": 11,
        "सुनना": 1,
        "ओकेशन": 2,
        "ईट": 4,
        "पिज्जा": 6,
        "राइस": 1,
        "हाउस": 2,
        "ऑफ़": 1,
        "प्रयागराज": 1,
        "दाम": 5,
        "उधर": 1,
        "बताएँ": 2,
        "जहा": 2,
        "उसे": 1,
        "देखूंगा": 2,
        "पड़ेगी": 1,
        "तीन": 1,
        "तीसरा": 1,
        "हेल्लो": 1,
        "मौजूद": 3,
        "किंग": 1,
        "चाइये": 1,
        "रेस्टॉरेंट": 61,
        "मेहेंगे": 6,
        "करीब": 1,
        "देतें": 1,
        "परोस": 2,
        "रेस्तराँ": 1,
        "चोर": 1,
        "सर्वश्रेष्ठ": 1,
        "वाल": 1,
        "करेगी": 1,
        "साइड": 3,
        "भविष्य": 1,
        "शुभकामनाएँ": 1,
        "आईडिया": 1,
        "मैंं": 1,
        "अनुभव": 1,
        "डाइनिंग": 1,
        "रेस्तोरेन्ट": 18,
        "रेस्तोरेंट": 2,
        "प्रत्येक": 2,
        "देखे": 1,
        "परफेक्ट": 1,
        "पॉसिबल": 1,
        "प्रथमिकता": 1,
        "नंबरों": 1,
        "कई": 1,
        "लिस्टिंग": 1,
        "चयन": 1,
        "देखना": 8,
        "खुश": 2,
        "2500": 2,
        "प्रति": 2,
        "व्यक्ति": 1,
        "कभीकभी": 1,
        "गड़बड़": 1,
        "हार्ड": 1,
        "ड्राइव": 1,
        "फ्रॅग्मेंटिंग": 1,
        "अल्विदा": 4,
        "पसंदीदा": 1,
        "आधारित": 1,
        "मगर": 1,
        "परोसती": 1,
        "पायेगा": 4,
        "किस्म": 1,
        "रिपीट": 1,
        "खाली": 1,
        "ररेस्टोरेंट": 1,
        "खिलता": 3,
        "उसमें": 1,
        "संध्या": 1,
        "उसमे": 1,
        "खिलाती": 10,
        "पार्ट": 2,
        "जिसे": 1,
        "महीना": 1,
        "साल": 1,
        "सेट": 1,
        "दीजियेगा": 1,
        "क्वालिटी": 1,
        "खाऊं": 1,
        "परन्तु": 1,
        "मेल": 2,
        "भेज": 2,
        "दूं": 1,
        "रेस्टोरेंटस": 1,
        "डिनर": 1,
        "तुम्हारा": 1,
        "बेस्ट": 1,
        "प्कीमत": 1,
        "आभार": 1,
        "मूड": 2,
        "आ": 1,
        "पैसे": 3,
        "कृपा": 6,
        "दिजीए": 1,
        "नही": 1,
        "हिसे": 1,
        "उतना": 2,
        "खiना": 1,
        "दोगे": 1,
        "ताकि": 1,
        "चिट्टी": 1,
        "सकुँ": 1,
        "दिआ": 1,
        "टेलीफोन": 2,
        "रेस्टोरंट": 2,
        "कहें": 1,
        "धन्यबाद": 1,
        "मुल्ये": 1,
        "नाह": 1,
        "डॉक्टर": 1,
        "संभव": 1,
        "लीजिये": 1,
        "क": 1,
        "गुज़रे": 1,
        "मलेशियाई": 1,
        "विदेशी": 2,
        "स्पेशलिटी": 1,
        "खोजें": 1,
        "तरजीह": 1,
        "चॉइस": 1,
        "आंइंटरनेशनल": 1,
        "रेस्त्रां": 2,
        "1": 1,
        "बोन्फायर": 1,
        "लगे": 1,
        "मूल्यों": 4,
        "जबतक": 1,
        "लोग": 1,
        "बाहर": 1,
        "परोसेगा": 1,
        "रेस्टरां": 1,
        "करियेगा": 1,
        "फिरसे": 1,
        "areas": 1,
        "प्रतिष्ठान": 1,
        "सड़क": 1,
        "नयी": 1,
        "सनक": 1,
        "ढूंढनी": 1,
        "चियर्स": 1,
        "कहिये": 1,
        "मुझेशहर": 1,
        "वातावरण": 1,
        "अनुपलब्ध": 1,
        "थक": 1,
        "बयाइये": 1,
        "जनना": 1,
        "माहौल": 1,
        "शानदार": 6,
        "अपस्केल": 1,
        "जरुर": 1,
        "ढूंड": 2,
        "कवर": 1,
        "विश्वास": 1,
        "बतायें": 1,
        "चूँकि": 1,
        "प्रयास": 1,
        "चारों": 1,
        "हिगिंस": 1,
        "नाश्ते": 1,
        "रुपये": 1,
        "एंट्री": 1,
        "मेहंगा": 1,
        "मेहँगे": 1,
        "शैली": 2,
        "क्यों": 1,
        "सर": 2,
        "बिल्कुल": 2,
        "हाई": 1,
        "इन्ड": 1,
        "महत्वपूर्ण": 1,
        "ख़याल": 1,
        "बताएँगे": 3,
        "यूरोपीय": 2,
        "नम्बर": 1,
        "आकर्षक": 1,
        "कैम्ब्रिज": 1,
        "लॉज": 1,
        "क्योंकि": 1,
        "अवसर": 1,
        "सुन": 1,
        "वाहवाह": 1,
        "प्यारा": 1,
        "तथा": 8,
        "ढूंढ़ने": 1,
        "रेट": 1,
        "रेस्टॉरेंट्स": 1,
        "दादी": 1,
        "इंडियनका": 1,
        "0532327908": 1,
        "1370": 1,
        "किदवई": 1,
        "मटियारा": 1,
        "अल्लापुर": 1,
        "देदो": 2,
        "सेवाओं": 1,
        "मालूम": 1,
        "अपने": 1,
        "बेहद": 1,
        "कोन्टक्ट": 1,
        "खोज़": 1,
        "कॉन्टैक्ट": 1,
        "वर्गीय": 4,
        "प्लीज़": 2,
        "पार्डन": 1,
        "वेलकम": 1,
        "कसबे": 2,
        "देखिये": 1,
        "कीमती": 5,
        "अंत": 1,
        "जगाहों": 1,
        "सुनकर": 1,
        "दोपहर": 1,
        "दरअसल": 1,
        "टेमरिंड": 1,
        "स्टाइल": 1,
        "अमेरिकन": 1,
        "शुभरात्रि": 1,
        "ऊँची": 1,
        "स्पष्टीकरण": 1
    }
}